/* (all states) */
"(all states)" = "(all states)";

/* About this app */
"About this app" = "About this app";

/* All US states */
"All US states" = "All US states";

/* Usage: 'Arkansas ({{ and }} 3 more states) selected' */
"and" = "and";

/* Cancel input */
"Cancel" = "Cancel";

/* Description of the Chronicling America service */
"Chronicling America Blurb" = "Chronicling America Blurb";

/* Day of month */
"Day" = "Day";

/* Dismiss the screen */
"Dismiss" = "Dismiss";

/* Do you have any feedback? */
"Do you have a question, suggestion or complaint about the app?" = "Do you have a question, suggestion or complaint about the app?";

/* Down one page */
"Down one page" = "Down one page";

/* Earliest Date */
"Earliest Date" = "Earliest Date";

/* General information about the app */
"Info" = "Info";

/* Latest Date */
"Latest Date" = "Latest Date";

/* Month */
"Month" = "Month";

/* Usage: 'Arkansas (and 3 {{ more }} states) selected' */
"more" = "more";

/* No results found for search */
"No results" = "No results";

/* Usage: '14 {{ results }} found' */
"results" = "results";

/* Save input */
"Save" = "Save";

/* Search */
"Search" = "Search";

/* Search all Newspapers */
"Search all Newspapers" = "Search all Newspapers";

/* Send an email */
"Send us a message" = "Send us a message";

/* states.json missing */
"states.json missing" = "states.json missing";

/* Tried to fetch highlights info using an empty lccn. */
"Tried to fetch highlights info using an empty lccn." = "Tried to fetch highlights info using an empty lccn.";

/* Tried to search for an empty term. */
"Tried to search for an empty term." = "Tried to search for an empty term.";

/* Tried to search for an invalid page. */
"Tried to search for an invalid page." = "Tried to search for an invalid page.";

/* Tried to send a duplicate request. */
"Tried to send a duplicate request." = "Tried to send a duplicate request.";

/* Tried to start a search that is already ongoing. Taking no action. */
"Tried to start a search that is already ongoing. Taking no action." = "Tried to start a search that is already ongoing. Taking no action.";

/* Trouble Downloading PDF */
"Trouble Downloading PDF" = "Trouble Downloading PDF";

/* U.S. States */
"U.S. States" = "U.S. States";

/* Up one page */
"Up one page" = "Up one page";

/* Visit the Chronicling America website */
"Visit chroniclingamerica.gov.loc" = "Visit chroniclingamerica.gov.loc";

/* Year */
"Year" = "Year";

